[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "calendar",
  "periodic-notes",
  "dataview",
  "mlir-syntax-highlight",
  "execute-code",
  "copilot",
  "obsidian-git",
  "iconic",
  "pexels-banner",
  "obsidian-admonition"
]